import doctorImage from '../../../public/icons/20180420_101750 1 (1).png';

export const newsContent = {
  title: 'НОВОСТИ',
  cardContent: [
    {
      image: doctorImage,
      title: 'Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича',
      date: '26.07.2021',
      content:
        'С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...',
    },
    {
      image: doctorImage,
      title: 'Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича',
      date: '26.07.2021',
      content:
        'С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...',
    },
    {
      image: doctorImage,
      title: 'Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича',
      date: '26.07.2021',
      content:
        'С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...',
    },
  ],
};
